[  
   {  
      "id":1,
      "lat":51.59411166666667,
      "long":4.779416666666666,
      "name":"VVV",
      "note":"Beginpunt",
      "photoid" : 2,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":2,
      "lat":51.59327833333334,
      "long":4.779388333333333,
      "name":"Liefdeszuster",
      "note":"",
      "photoid" : 3,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":3,
      "lat":51.5925,
      "long":4.779695,
      "name":"Nassau Baronie Monument",
      "note":"",
      "photoid" : 4,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":4,
      "lat":51.5925,
      "long":4.779388333333333,
      "name":"",
      "note":"Pad ten westen van monument",
      "photoid" : 0,
      "description-nl":"Als u de brug overgaat, ziet u aan uw linkerhand het Nassau-Baroniemonument. Bij de ingang van het stadspark, het Valkenberg, staat een monument dat u iets vertelt over de wordings- geschiedenis van de stad Breda, maar vooral over de Heren van de stad uit het Huis van Nassau en de 500-jarige band tussen Breda en het Huis van Nassau. Op 3 juli 1905 werd het Nassau-Baronie- monument, zoals het officieel heet, met veel feestelijk vertoon door Koningin Wilhelmina onthuld. Het beeld herinnert aan het feit, dat in 1404 Graaf Engelbert, de eerste Bredase Nassau en zijn gemalin, Johanna van Polanen, werden ingehuldigd als Heer en Vrouwe van Breda. De ontwerper is de welbekende dr. P.J.H. Cuypers, die o.m. het Rijksmuseum en het Centraal Station in Amsterdam ontwierp. Op dit monument zijn niet alleen de wapenschilden van twintig gemeenten in en rond de Baronie aangebracht maar ook de Leeuw van Nassau die boven alles uittorent met koningskroon, zwaard en wapenschild. In de drie reliÎfs is de blijde incomste van Graaf Engelbert en zijn gemalin afgebeeld. De poorters bieden de sleutel van de stad aan.",
      "description-en":"When you cross the bridge, you will see the Nassau-Baronie monument on your left. At the entrance to the city park, the Valkenberg, there is a monument that tells you about the history of the city of Breda, but especially about the town's men from the house of Nassau and the 500-year-old band between Breda and the House of Nassau. On July 3, 1905, the Nassau-Baronie monument, as officially called, was revealed by a lot of festive show by Queen Wilhelmina. The image recalls the fact that in 1404 Count Engelbert, the first Bredase Nassau and his mother, Johanna van Polanen, were inaugurated as Lord and Vrouwe van Breda. The designer is the well-known dr. P.J.H. Cuypers, which include the Rijksmuseum and the Central Station in Amsterdam. This monument not only depicts the coat of arms of twenty municipalities in and around the Baronie, but also the Lion of Nassau who carries out above all with king crown, sword and coat of arms. In the three relics, the happy incomste of Count Engelbert and his gemalin are depicted. The poorers offer the key of the city."
   },
   {  
      "id":5,
      "lat":51.59283333333334,
      "long":4.7784716666666665,
      "name":"The Light House",
      "note":"",
      "photoid" : 5,
      "description-nl":"U duikt meteen al in de vroege historie van Breda, als u het pad rechts over het bruggetje neemt en verder door het stadspark, het Valkenberg, wandelt. Tot 1812 deed dit park dienst als kasteeltuin voor de Heren van Breda. Het park dankt zijn naam aan een val- kenhuis, dat aan de rand ervan stond en van waaruit de kasteelbewoners en hun gasten de valkenjacht bedreven. Het park was van orgine een echt bos met hoge bomen. In de zeventiende eeuw verdween dat karakter door de aanleg van een tuin naar Franse stijl. EÈn replica van de 17 beelden staat verderop in het park, in een speciaal aangelegd perkje. Dit perkje is een herinnering aan de Franse stijltuin. Het originele beeld is te bezichtigen in het Breda's Museum. In 1995 is het Valkenberg in een nieuw jasje gestoken. In het hele park zijn paden verlegd, struiken en bosschages weggehaald en nieuwe verlichting aangebracht. Daarnaast zijn er nieuwe banken in het park geplaatst en speelvoorzieningen voor de kinderen gemaakt. Bij opgravingen in het park zijn de fundamenten van een middeleeuwse muurtoren en van de stenen muur gevonden, die tot 1537 klein Breda omringde. Van twee muurtorens is een klein stukje opgebouwd.",
      "description-en":"You immediately dive into Breda's early history, by walking the path across the bridge and continuing through the city park, the Valkenberg. Until 1812, this park served as a castle garden for the gentlemen of Breda The park owes its name to a falcon house, which was on its edge and from which the castle inhabitants and their guests operated the falconry hunt. The park was an authentic forest with tall trees. In the seventeenth century that character disappeared by the construction of a garden to French style. A replica of the 17 images is further down in the park, in a specially designed setting. This is a reminder of the French style garden. The original image can be viewed at the Breda's Museum. In 1995 the Valkenberg was put in a new jacket. Paths were moved away, bushes and bushes removed and new lighting was put in place. In addition, new banks were placed in the park and play facilities for the children liter capacity. At excavations in the park, the foundations of a medieval wall tower and of the stone wall were found, which surrounded Little Breda until 1537. A small piece of building has been built from two walls. "
   },
   {  
      "id":6,
      "lat":51.592666666666666,
      "long":4.777916666666667,
      "name":"",
      "note":"",
      "photoid" : 0,
      "description-nl":"Aan het einde van het park loopt u langs het poortgebouw van het kasteel; links kijkt u op het kasteelplein. Dit plein bevindt zich aan de zuiderzijde van het kasteel. U heeft zo een mooi uitzicht op de monumentale poort, de zgn. Stadhouderspoort met het wapen van stadhouder Willem de Vijfde, dat overigens pas later is aangebracht. Achter u ziet u het ruiterstandbeeld van stadhouder koning Willem III geplaatst. Voor dit standbeeld werd onder de burgerij van Breda een inzameling gehouden die f 47.000,-- opbracht. Voor de oude Nassaustad Breda is de stadhouderkoning van grote betekenis geweest. Hij voltooide na anderhalve eeuw de verbouwing van het Kasteel. Hendrik de Derde van Nassau en zijn (drede) vrouw Mencia de Mendoza hebben veel in Breda ver- toefd, maar verbleven dan toch bij voorkeur in de vertrekken boven de overigens al lang geleden gesloopte watermolen op het terrein van het Kasteel. Rechts van de poort bevindt zich het zgn. Blokhuis, de ambts- woning van de gouveneur van de KMA. Willem van Oranje woonde daar in een aangrenzende ruimte, maar Prins Maurits prefereerde de watermolen als dagelijks verblijf. Prins Philips Willem (1554-1618), de oudste en roomskatholieke zoon van Willem van Oranje, die vele jaren in Spaanse balling- schap verbleef en in Diest werd begraven, is de eerste Oranje geweest, die met zijn vrouw ook in het Kasteel ging wonen. Hij liet het park Valkenberg verfraaien en het Kasteel echt als een paleis inrichten. Bij zijn dood in 1618 werden in Breda tweeÎnveertig dagen achtereen de kerkklokken geluid. Op de plaats van de vensters, links en rechts van de poort, bevonden zich in de zestiende en zeventiende eeuw sierlijke open galerijen. Het muisgrijze gebouw links van de kasteelpoort werd gebouwd in 1867. Het maakt thans ook deel uit van het KMA gebouwen complex. Meer geschiedenis schuilt et achter de witte pui van het gebouw",
      "description-en":"At the end of the park you walk past the castle's castle building, and you can see the castle on the left, this square is on the south side of the castle, with a beautiful view of the monumental gate , the so-called Stadhouderspoort, with the weapon of Stadhouder Willem de Vijfde, which was later taken later. Behind you you will see the equestrian statue of City King King Willem III. For this statue, a collection was held under the bourgeoisie of Breda, which f 47,000, - For the old Nassaustad Breda, the town hall's conquest has been of great significance. He completed the reconstruction of the castle after one and a half centuries. Hendrik de Derde van Nassau and his wife Dr Mencia de Mendoza have performed a lot in Breda, but preferably stayed in the rooms above the water mill, which had already been demolished recently, on the grounds of the castle. To the right of the gate is the so-called Blokhuis, the office of the CEO of the KMA. Willem van Oranje lived in a neighboring space, but Prince Maurits preferred the water mill as a daily residence. Prince Philips Willem (1554-1618), the oldest and Roman Catholic son of Willem van Oranje, who lived in Spanish exile for many years and was buried in Diest, was the first Orange to go to the castle with his wife. . He decorated the Valkenberg park and really set the castle as a palace. At his death in 1618, the church bells sounded in Breda for two and a fortnight. In the sixth and seventeenth century windows, left and right of the gate were graceful open galleries. The mouse-gray building on the left of the castle gate was built in 1867. It is now also part of the KMA building complex. More history lies behind the white building of the building "
   },
   {  
      "id":7,
      "lat":51.59061166666667,
      "long":4.777,
      "name":"",
      "note":"Einde park",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":8,
      "lat":51.59061166666667,
      "long":4.776166666666667,
      "name":"Kasteel van Breda",
      "note":"Kasteelplein",
      "photoid" : 9,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":9,
      "lat":51.589695,
      "long":4.776138333333333,
      "name":"Stadshouderspoort",
      "note":"",
      "photoid" : 11,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":10,
      "lat":51.590333333333334,
      "long":4.776,
      "name":"",
      "note":"Kruising Kasteelplein/Cingelstraat",
      "photoid" : 12,
      "description-nl":"Bij de Vishal gaat u de Vismarktstraat in; deze straat komt uit op de Havermarkt. Van de plaats waar de vishal (1725) nog aangeeft dat hier vroeger een levendige handel in zeevis werd bedreven, wandelen we door de Vismarktstraat naar de Havermarkt. Deze markt is vanaf de jaren zestig tot op de dag van vandaag het uitgaanscentrum van Breda. De naam Havermarkt ten spijt moet worden vastgesteld, dat de granen niet hier; maar op de Grote Markt werden verhandeld. Wel werden hier door de boeren uit de omtrek groenten, eieren en boter aangevoerd en verkocht. In de zeventiende eeuw werd hier ook een leermarkt gehouden. De oude benamingen van dit pleintje luidden Groenmarkt, Botermarkt en Korenmarkt hetgeen de vroegere functies iets beter aanduidt. Rond 1490 werd dit aangelegd, als een verbreding van de Visserstraat. Wie op dit verrukkelijke pleintje in de zomer op een terrasje een pilsje pakt, ontdekt (overigens ook zonder dat pilsje) al heel gauw, dat dit plein het mooiste uitzicht biedt op de grote toren van de Grote Kerk. Vanaf deze plek kunt u ook de mooie brede onderbouw van die toren bewonderen. Er is veel te zien op dit pleintje. Links op de hoek van de Havermarkt en Reigerstraat ziet u het huis 'De Arent', gebouwd rond ca. 1490. Het heeft nu een zeventiende eeuwse trapgevel en is in 1966 geheel gerestaureerd en verbouwd tot restaurant. Tegenover u op de Havermarkt bevinden zich nog twee panden die uw aandacht verdienen. Havermarkt nummer 5 dateert uit de zestiende en zeventiend eeuw. 'De Vogelstruys' op Havermarkt 21 is een opmerkelijk zeventiende eeuws monument met een hoge, niet symmetrische trapgevel. Ook dit huis heeft in de loop de eeuwen allerlei functies en bestemmingen gehad. Het was onder meer refugiehuis voor de zusters van Catharinadal in de zeventiende eeuw. Voor het beeldje 'De Troubadour', dat aan het eind van de Havermarkt prijkt, zijn vier exemplaren vervaardigd. De andere drie werden onthuld in Diest, Orange en Dillenburg, de zustersteden van Breda in de in 1963 tot stand gekomen Unie van Oranjesteden. Een stukje verder in de Visserstraat (nr. 31), aan de rechterkant, staat een fraai bakstenen huis uit de 17e eeuw met overblijfselen van een zestiende eeuwse gothische woning, de Drie Moren geheten.",
      "description-en":"At the Vishal you enter the Vismarktstraat, this street is on the Havermarkt. From the place where the vishal (1725) indicates that a lively trade in sea fish was used to it before, we walk through the Vismarktstraat to the Havermarkt This market is Breda's entertainment center from the sixties to the present day. The name Havermarkt has to be noted that the cereals were not traded here, but were traded on the Grote Markt. the farmers were fed and sold vegetables, eggs and butter. In the seventeenth century there was also a learning market. The old names of this square were called Groenmarkt, Botermarkt and Korenmarkt, indicating the earlier functions a bit better. Around 1490 this was done , as a widening of the Visserstraat. Whoever takes a pils on this delightful square in the summer on a terrace, finds that this square is the most beautiful place you will find (also without the pilsje) Itzicht offers on the big tower of the Great Church. From this place you can also admire the beautiful broad foundation of that tower. There is a lot to see in this square. Left on the corner of the Havermarkt and Reigerstraat you will see the house 'De Arent', built around approx. 1490. It now has a seventeenth century stairway and was completely restored in 1966 and converted into a restaurant. Opposite you in the oats market there are two more buildings that deserve your attention. Havermarkt number 5 dates from the sixteenth and seventeenth century. 'De Vogelstruys' on Havermarkt 21 is a remarkable seventeenth century monument with a high, non-symmetrical stairway. This house has also had many functions and destinations over the centuries. It was a refugee house for the sisters of Catharinadal in the seventeenth century. For the figurine 'De Troubadour', which is at the end of the Havermarkt, four copies are made. The other three were revealed in Diest, Orange and Dillenburg, the sister cities of Breda in the Union of Orange Cities established in 1963. A little further down the Visserstraat (No. 31) on the right is a beautiful brick house dating from the 17th century with remains of a sixteenth-century gothic house called the Three Mothers. "
   },
   {  
      "id":11,
      "lat":51.590333333333334,
      "long":4.775,
      "name":"",
      "note":"Bocht Cingelstraat",
      "photoid" : 8,
      "description-nl":"Vanaf de Havermarkt gaat u rechtdoor de Torenstraat in. Meteen voorbij de kerk links het Kerkplein op. In 1969 werden in Breda de Torenfeesten gehouden uit vreugde over de afsluiting van de restauratieperiode van de Grote Toren, die 25 jaar in beslag nam. Al die tijd hebben de Bredanaars, maar zij niet alleen, tegen een toren aangekeken die zijn schoonheid achter een netwerk van steigers verborgen hield. Ook tussen 1995 en 1997 werd de schoonheid van de Grote of Onze Lieve Vrouwe Kerk tijdelijk verborgen gehouden achter steigers. In bijna drie jaar tijd werd de kerk wederom van binnen gerestaureerd. De restauratie was onderverdeeld in drie fasen. In de eerste fase stonden onder andere werkzaamheden als het schoonspuiten van de buitenzijde, het repareren van het voegwerk en de glas-in-loodramen en het schilderen van de binnenzijde centraal. In de tweede fase werd de vloerverwarming aangelegd; In de derde fase is de rest van de kerk gerestaureerd. Uit onderzoek is vast komen te staan dat in 1410 de bouw van de kerk is begonnen. In de zestiende eeuw is de kerk aan de zuidzijde en aan de noordzijde uitgebreid met enkele kapellen, de huidige consistoriekamer en de kootomgang. De toren kwam in 1509 gereed; In 1468 was daarvoor de eerste steen gelegd,zodat de bouwperiode alles bij elkaar toch wel veertig jaar heeft geduurd. De torenspits brandde in 1694 af. In de jaren daarna werd hij herbouwd, onder andere met hout dat door stadhouderkoning Willem de derde uit zijn bossen was geschonken. In 1702 kon de haan er weer op worden geplaatst. Het is duidelijk dat de Heren van Breda, met name de NassauÅfs, een belangrijke bijdrage hebben geleverd aan de wordingsgeschiedenis van de Grote Kerk. Die Heren van Breda liggen er ook begraven; Hun graftomben zijn ware kunsthistorische pronkstukken. Prins Willem van Oranje, die in 1584 in Delft werd vermoord, had in de Grote Kerk onder het prachtige grafmonument van Graaf Engelbert de Tweede een laatste rustplaats gereserveerd, maar zijn stoffelijk overschot en die van de na hem komende Oranjevorsten werden voortaan in Delft te aarde besteld.",
      "description-en":"From the Havermarkt you go straight into the Torenstraat. Right next to the church left Kerkplein. In 1969 the Tower Festivals were held in Breda on the end of the restoration period of the Great Tower, which was 25 years All the time, the Bredanaars, but not only, looked at a tower that kept its beauty behind a network of scaffolding. Also between 1995 and 1997 the beauty of the Great or Our Lady Church was temporarily hidden behind scaffolding. In almost three years, the church was restored from inside. The restoration was divided into three phases. In the first phase were activities such as the cleaning of the exterior, the repair of the joint and the glass-in- stained-glass windows and the interior painting. In the second phase, the underfloor heating was applied: in the third phase, the rest of the church was restored. come to light that in 1410 the construction of the church began. In the sixteenth century the church on the south side and on the north side was expanded with a few chapels, the current consistory room and the choir walk. The tower was ready in 1509; In 1468 the first stone was laid so that the construction period lasted forty years. The towers were burned in 1694. In the years after, he was rebuilt, including wood donated by the governor Willem the third of his woods. In 1702 the rooster could be re-installed. It is clear that the Breda gentlemen, especially the NassauÅfs, have made an important contribution to the history of the Great Church. The gentlemen of Breda are also buried there; Their tombs are true artistic performances. Prince Willem van Oranje, who was killed in Delft in 1584, had reserved a final resting place in the Great Church under the beautiful grave monument of Count Engelbert, but his physical surplus and those of his or her early Oranjevorsten came to Earth in Delft ordered. "
   },
   {  
      "id":12,
      "lat":51.590028333333336,
      "long":4.774361666666667,
      "name":"Huis van Brecht (rechter zijde)",
      "note":"",
      "photoid" : 7,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":13,
      "lat":51.590195,
      "long":4.773445,
      "name":"Spanjaardsgat (rechter zijde)",
      "note":"",
      "photoid" : 6,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":14,
      "lat":51.58983333333334,
      "long":4.773333333333333,
      "name":"Begin Vismarkt",
      "note":"",
      "photoid" : 20,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":15,
      "lat":51.58936166666667,
      "long":4.774445,
      "name":"Begin Havermarkt",
      "note":"",
      "photoid" : 19,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":16,
      "lat":51.58877833333334,
      "long":4.774888333333333,
      "name":"",
      "note":"Kruising Torenstraat/Kerkplein",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":17,
      "lat":51.58883333333333,
      "long":4.7752783333333335,
      "name":"Grote kerk",
      "note":"",
      "photoid" : 10,
      "description-nl":"De hoofdingang van het standhuis bevindt zich boven het bordes, dat bewaakt wordt door twee zandstenen leeuwen. Het stadhuis, zoals dat er nu uitziet, kwam pas in 1767 tot stand. Het zijn eigenlijk vier huizen, die toen door de bouwmeester van Oranje, Philips Willem Schonck, achter ÈÈn gevel werden verborgen. Het oudste deel is de grote hal. Al in de vijftiende eeuw werd daarnaast ook een zgn. 'Cleyn raedthuys' in gebruik genomen. In 1898 kwam het meest rechtse huis, het 'Liggend Hert' erbij, dat nog steeds een aparte gevel. heeft. Ondanks het feit dat het stadhuis slechts beperkt geopend is voor het publiek, willen we u de volgende informatie over de binnen zijde ervan toch niet onthouden. Vrouwe Justitia boven de hoofdingang en het houten beeld achter in de hal geven aan dat in het stadhuis vroeger ook recht gesproken werd. De balie van de vroegere rechtbank, eens staande tegen de achtermuur van de hal, wordt nu in het Breda's Museum bewaard. Links hangt een grote kopie van het beroemde schilderij van Velasques Las Lanzas, dat de overgave van Breda aan de Spaanse bevelhebber Spinola (1625) in beeld brengt. Het oorspronkelijke schilderij hangt in het Prado te Madrid. Het stadhuis wordt nog gebruikt voor openbare raadsvergaderingen en voor het sluiten van huwelijken. De burgemeester, wethouders en gemeete-ambtenaren huizen sinds februari 1992 in het nieuwe Stadskantoor aan de Claudius Prinsenlaan in Breda. Door het poortgebouw rechts van het stadhuis lopen we het Stadserf op. Midden op dit pleintje herinnert het beeldje De Turfschipper van Gerarda Rueb, aan de legendarische overval in 1590 van Adriaan van Bergen met zijn Turfschip. (De VVV Breda verkoopt hiervan een replica).",
      "description-en":"The main entrance to the stand is located above the platform guarded by two sandstone lions, and the town hall, as it now stands, was not established until 1767. It is actually four houses, which were then The architects of Orange, Philips Willem Schonck, were hidden behind one façade, the oldest part being the large hall, and a so-called 'Cleyn raedthuys' was put into use in the fifteenth century. , the 'Reclining Deer', that still has a separate facade .. Despite the fact that the town hall is only open to the public, we do not want to keep the following information on the inside of it. The main entrance and the wooden statue in the back of the hall indicate that the town hall used to be entitled to the law, and once the standing court, once standing against the back wall of the hall, is now kept in the Breda's Museum. copy of the famous painting by Velasques Las Lanzas, which shows the surrender of Breda to the Spanish commander Spinola (1625). The original painting hangs in the Prado in Madrid. The town hall is still used for public council meetings and for the conclusion of marriages. The mayor, aldermen and civil servants have been housed since February 1992 in the new Stadskantoor at the Claudius Prinsenlaan in Breda. Through the gatehouse to the right of the town hall we walk into the Stadserf. In the middle of this square, the statue De Turfschipper by Gerarda Rueb, reminds of the legendary raid in 1590 by Adriaan van Bergen with his Turfschip. (The VVV Breda sells a replica of this). "
   },
   {  
      "id":18,
      "lat":51.58877833333334,
      "long":4.774888333333333,
      "name":"",
      "note":"Kruising Torenstraat/Kerkplein",
      "photoid" : 0,
      "description-nl":"U loopt via het poortje weer terug naar de Grote Markt en gaat linksaf. De tweede straat links is de St. Janstraat. Hier gaat u in. Op de hoek van de Halstraat / St. Janstraat staan we voor het gebouw met de pilaren: het garnizoenscommando. Vroeger werd het gebouwtje hoofdwacht genoemd. Voordat die hoofdwacht daar introk, stond op deze plaats de St. Janskapel met daar weer achter de gebouwen van de Ridderorde van St. Jan. De leden van deze orde verzorgden hier zieken en armen. De straatnaam herinnert aan deze ridders van St. Jan. in de kapel begon de grote stadsbrand van 1534. De St. Janstraat heeft ooit ook de Veterstraat geheten, waarschijnlijk naar de huydvetters of leerlooiers, die in de St. Janstraat hun beroep uitoefenden. Aan uw rechterhand in de St. Janstraat staat de Antonius van Paduakerk, een opvallend rijk uitgevoerde waterstaatskerk. Deze kerk is in 1836 gebouwd als eerste katholieke kerk na de schuilkerkenperiode, die officieel gebouwd mocht worden. In 1853 werd het de eerste bisschopskerk (kathedraal) van het nieuwe bisdom in Breda. De zetel van de bisschop van Breda keerde na een afwezigheid van 32 jaar aan het begin van 2001 terug naar de Antoniuskerk die daarmee de status van kathedraal opnieuw verwierf. Aan de voorgevel zijn duidelijk de drie soorten antieke zuilen te zien. Van onder naar boven: Dorische, Ionische en Corinthische zuilen. Het beeld boven de ingang stelt 'de Godsdienst' voor. Binnen valt direct de schitterende houten preekstoel op. Hierin is in verschillende panelen het leven van H. Antonius uitgebeeld. Even verder bevinden zich restanten of alleen maar herinneringen aan twee zeer voorname hofhuizen, het Huis Ocrum, waarin tot 1994 de Kunstacademie St. Joost was gevestigd en het Huis Hersbeeck, thans pastorie. In 1667 verbleven in beide huizen de Engelse gezanten, die deelnamen aan de Vredesonderhandelingen van Breda. De afgevaardigden van de Raad van State gebruikten het pand (nr. 16) wanneer zij in de stad op dienstreis waren, maar ook koning Lodewijk Napoleon heeft er gelogeerd. De erker van dit pand had een controlerende functie: de pastoor kon goed in de gaten houden wie er naar de kerk ging. Het Huis Ocrum (nr. 18) was van 1848 tot 1952 rooms burgerweeshuis. Dat kunt u nog zien aan de kinderkopjes die aan de 19e eeuwse voorgevel van het academiegebouw zijn aangebracht. De rode kleur van dit huis (na de restauratie aangebracht) zal door de loop der jaren een mooie grijs rode kleur van dit huis (na de restauratie aangebracht) zal door de loop der jaren een mooie grijs rode kleur krijgen.",
      "description-en":"You walk back through the gate to the Grote Markt and turn left. The second street on your left is the St. Janstraat, where you go in. On the corner of the Halstraat / St. Janstraat we stand for the building with the pillars: the garrison command The building used to be called the head guard Before that main guard moved in, the St. Jans Chapel stood behind the buildings of the Knight Order of St. Jan. The members of this order provided here the sick and poor The street name reminds of these knights of St. Jan. in the chapel began the great city fire of 1534. The St. Janstraat once also called the Veter Street, probably to the huydvetters or tanners, which in the St. Janstraat The St. Anthony's Church, on the right hand side of St Janstraat, is the St. Anthony's Prayer Church, a remarkably richly executed church of water, which was built in 1836 as the first Catholic church after the period of the religious period, which was officially built. 853 it became the first bishop's church (cathedral) of the new diocese in Breda. The seat of the Bishop of Breda returned to the St Anthony's Church after an absence of 32 years at the beginning of 2001, thus renewing the status of cathedral. The three types of antique columns can clearly be seen on the façade. From bottom to top: Doric, Ionic and Corinthian columns. The image above the entrance represents 'the Religion'. Inside is immediately the beautiful wooden pulpit. Here the life of Saint Anthony is depicted in different panels. A bit further there are remnants or just reminders of two very distinguished court houses, the Huis Ocrum, in which up to 1994 the Art Academy St. Joost was located and the Huis Hersbeeck, now presbytery. In 1667 the English envoys, who took part in the peace negotiations of Breda, stayed in both houses. The deputies of the Council of State used the building (no. 16) when they were in the city on a mission, but King Louis Napoleon also stayed there. The bay window of this building had a controlling function: the pastor could keep a close eye on who was going to church. The House Ocrum (no. 18) was a citizen orphanage from 1848 to 1952. You can still see this in the cobblestones that were placed on the 19th century façade of the academy building. The red color of this house (after the restoration applied) will over the years a beautiful gray red color of this house (after the restoration made) will over the years a beautiful gray red color."
   },
   {  
      "id":19,
      "lat":51.588195,
      "long":4.7751383333333335,
      "name":"Het Poortje",
      "note":"",
      "photoid" : 0,
      "description-nl":"Aan het eind van de St. Jansstraat gaat u rechtsaf de Molenstraat in. In de Molenstraat ziet u recht de Bibliotheek, ontworpen door architect Herman Hertzberger. Omdat de Molenstraat vrij smal is, heeft de architect ruimte gecreÎerd door de bibliotheek schuin oplopende wanden te geven. Op de plaats van de bibliotheek (op de hoek met de Oude Vest) bevond zich vroeger een poort. Boven deze poort bevond zich 's Heeren Gevangenhuys, waar de zwaarst gestraften werden ondergebracht. De plaats is nog met keitjes in het asfalt aangegeven; de asfaltweg is de plaats van de oude stadsgracht.",
      "description-en":"At the end of the St. Jansstraat you turn right into the Molenstraat In the Molenstraat you will see the Library, designed by architect Herman Hertzberger Because the Molenstraat is rather narrow, the architect has created space by to give the library an oblique wall, on the site of the library (on the corner with the Oude Vest) there used to be a gate above which the Lord's Prisoners were housed, where the most severely punished were housed. with pebbles in the asphalt, the asphalt road is the location of the old city canal."
   },
   {  
      "id":20,
      "lat":51.58708333333333,
      "long":4.77575,
      "name":"Ridderstraat",
      "note":"",
      "photoid" : 0,
      "description-nl":"Op de hoek Molenstraat en de Oude Vest gaat u linksaf. Op deze hoek ziet u aan de overkant een voornaam monument uit de geschiedenis van Breda: de klooster kazerne. Het is een deel van het vroegere zusterklooster St. Catharinadal, dat hier sinds 1295 gevestigd was. Het huidige gebouw dateert uit 1504. In 1645 werden de zusters Norbertinessen vanuit Breda naar Oosterhout verdreven.",
      "description-en":""
   },
   {  
      "id":21,
      "lat":51.58741666666667,
      "long":4.776555,
      "name":"Grote Markt",
      "note":"Zuidpunt Grote Markt",
      "photoid" : 17,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":22,
      "lat":51.588028333333334,
      "long":4.7763333333333335,
      "name":"Bevrijdingsmonument",
      "note":"",
      "photoid" : 25,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":23,
      "lat":51.588750000000005,
      "long":4.776111666666667,
      "name":"Stadhuis",
      "note":"",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":24,
      "lat":51.58797166666667,
      "long":4.776361666666666,
      "name":"",
      "note":"Terug naar begin Grote Markt",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":25,
      "lat":51.587500000000006,
      "long":4.776555,
      "name":"",
      "note":"Zuidpunt Grote Markt",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":26,
      "lat":51.58763833333334,
      "long":4.7772499999999996,
      "name":"Antonius van Paduakerk",
      "note":"",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":27,
      "lat":51.588278333333335,
      "long":4.7785,
      "name":"",
      "note":"Kruising St.Janstraat/Molenstraat",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":28,
      "lat":51.588,
      "long":4.778945,
      "name":"Bibliotheek",
      "note":"",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":29,
      "lat":51.587361666666666,
      "long":4.780221666666667,
      "name":"",
      "note":"Kruising Molenstraat/Kloosterplein",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":30,
      "lat":51.58772166666667,
      "long":4.781028333333333,
      "name":"Kloosterkazerne",
      "note":"",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":31,
      "lat":51.58775,
      "long":4.782,
      "name":"Chasse theater",
      "note":"",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":32,
      "lat":51.58775,
      "long":4.78125,
      "name":"",
      "note":"Kruising Kloosterplein/Vlaszak",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":33,
      "lat":51.58861166666667,
      "long":4.780888333333333,
      "name":"Binding van Isaac",
      "note":"",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":34,
      "lat":51.5895,
      "long":4.780445,
      "name":"",
      "note":"Kruising Vlaszak/Boschstraat",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":35,
      "lat":51.589666666666666,
      "long":4.781,
      "name":"Beyerd",
      "note":"",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":36,
      "lat":51.5895,
      "long":4.780445,
      "name":"",
      "note":"Kruising Vlaszak/Boschstraat",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":37,
      "lat":51.589555000000004,
      "long":4.78,
      "name":"Gasthuispoort",
      "note":"",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":38,
      "lat":51.58941666666667,
      "long":4.779861666666666,
      "name":"",
      "note":"Ingang Veemarktstraat",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":39,
      "lat":51.58902833333334,
      "long":4.779695,
      "name":"",
      "note":"1e bocht Veemarktstraat",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":40,
      "lat":51.588555,
      "long":4.778333333333333,
      "name":"",
      "note":"Kruising Veemarktstraat/St.Annastraat",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":41,
      "lat":51.58911166666667,
      "long":4.777945,
      "name":"Willem Merkxtuin",
      "note":"Ingang Willem Merkxtuin",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":42,
      "lat":51.589666666666666,
      "long":4.777805,
      "name":"",
      "note":"Kruising St.Annastraat/Catharinastraat",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":43,
      "lat":51.589695,
      "long":4.778361666666666,
      "name":"Begijnenhof",
      "note":"Ingang Begijnenhof",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":44,
      "lat":51.589666666666666,
      "long":4.777805,
      "name":"",
      "note":"Kruising St.Annastraat/Catharinastraat",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   },
   {  
      "id":45,
      "lat":51.5895,
      "long":4.77625,
      "name":"Einde stadswandeling",
      "note":"Eindpunt",
      "photoid" : 0,
      "description-nl":"",
      "description-en":""
   }
]